return {
	nam = 'Испытание Марсом';
	data = 'mars.zip';
	pic = 'mars.png';
	author = "Irremann";
	links = {
		{ "Полная версия", "http://instead-games.ru/game.php?ID=310" };
	};
	info = [[Научно-фантастический рассказ об аварии на марсианской базе.]];
	dsc = [[Недалекое будущее. Начало терраформирования Марса. По долине Маринера от станции к станции путешествуют пара практикантов — биолог и метеоролог, собирая данные и образцы. Но путешествие оказывается прервано аварией и теперь только с помощью смекалки они смогут спастись.]];
};
